{
  "reserves": [
    {
      "id": "baikal",
      "name": "Заповедник «Байкальский»",
      "location": "Южное побережье озера Байкал, Иркутская область (хребет Хамар-Дабан)",
      "area": "165 724 га",
      "established": 1969,
      "unesco": true,
      "description": "Ключевая природоохранная территория на берегу озера Байкал. Сохраняет древние реликтовые темнохвойные леса Хамар-Дабана («сибирские джунгли»), пережившие ледниковый период.",
      "attractions": [
        "Тропа «В дебри Хамар-Дабана» (кольцевой маршрут к водопадам на реке Осиновка)",
        "Эколого-туристический комплекс «Мишиха» (визит-центр)",
        "Экологические тропы: «К истоку Ангары» (по берегу Байкала), «Таежный круг»"
      ],
      "how_to_get": {
        "nearest_city": "Иркутск",
        "routes": [
          "На автомобиле или электричке по Кругобайкальской железной дороге до станции Темная Падь",
          "По Байкальскому тракту до поселка Танхой (центральная усадьба заповедника)"
        ]
      },
      "visiting_rules": {
        "permit_required": true,
        "permit_location": "визит-центр",
        "best_time": "июль-август",
        "equipment": "треккинговая обувь, защита от дождя и гнуса",
        "prohibited": "разводить костры вне специальных мест"
      },
      "climate": "Резко континентальный, на склонах влажный муссонный. Лето прохладное (+14°C), зима многоснежная (-17°C). Самое влажное место в Байкальском регионе (1500 мм осадков).",
      "flora_fauna": "1110 видов растений (70 в Красной книге). 49 видов млекопитающих, 272 вида птиц. Ключевые виды: реликтовые темнохвойные леса, дикий северный олень, черный аист."
    },
    {
      "id": "great_arctic",
      "name": "Заповедник «Большой Арктический»",
      "location": "Полуостров Таймыр и острова Северного Ледовитого океана, Красноярский край",
      "area": "4 169 222 га",
      "established": 1993,
      "unesco": false,
      "description": "Крупнейший заповедник России и Евразии. Сохраняет нетронутые арктические побережья, птичьи базары и лежбища морских млекопитающих.",
      "attractions": [
        "Бухта «Медуза» (наблюдение за моржами на лежбище, строго регламентировано)",
        "Остров Диксон (исторический поселок арктических мореплавателей)",
        "Туристический маршрут «Хутуда-Бига — река, богатая жизнью» (сплав по тундровой реке)"
      ],
      "how_to_get": {
        "nearest_city": "Норильск",
        "routes": [
          "Авиаперелет из Норильска (аэропорт Алыкель) вертолетом или самолетом малой авиации в поселок Диксон",
          "На ледоколе или научно-экспедиционном судне в летнюю навигацию"
        ]
      },
      "visiting_rules": {
        "permit_required": true,
        "permit_type": "строго регламентировано, только в составе научных или туристических экспедиций",
        "best_time": "август",
        "equipment": "профессиональная экипировка для экстремального арктического климата",
        "dangers": "белые медведи, требуется абсолютное соблюдение правил безопасности",
        "communication": "только спутниковая связь"
      },
      "climate": "Арктический, суровый. Лето короткое (+3,5°C до +5°C), зима холодная (-30°C). Полярная ночь (2 месяца) и полярный день. Вечная мерзлота.",
      "flora_fauna": "Арктическая тундра: мхи, лишайники, карликовые кустарники. 16 видов млекопитающих, 124 вида птиц. Ключевые виды: белый медведь, атлантический морж, черная казарка."
    },
    {
      "id": "stolby",
      "name": "Заповедник «Столбы»",
      "location": "Северо-западные отроги Восточного Саяна, вблизи Красноярска",
      "area": "47 219 га",
      "established": 1925,
      "unesco": false,
      "description": "Один из старейших и самых известных заповедников России. Уникальные сиенитовые скалы-останцы высотой до 100 м, породившие феномен «столбизма» (скалолазание на естественных скалах).",
      "attractions": [
        "Скалы-останцы: Дед, Перья, Львиные ворота (до 100 м высотой)",
        "Такмаковский район: скалы Ермак, Китайская стенка, вид на Красноярск",
        "Каштаковская тропа и другие экологические маршруты с информационными стендами"
      ],
      "how_to_get": {
        "nearest_city": "Красноярск",
        "routes": [
          "Находится в черте Красноярска",
          "Городскими автобусами до главного входа (район «Перевал» от остановки «Турбаза»)",
          "Со стороны фан-парка «Бобровый лог»"
        ]
      },
      "visiting_rules": {
        "permit_required": false,
        "note": "Для туристско-экскурсионного района разрешение не требуется, вход бесплатный. Для заповедной зоны — необходимо разрешение.",
        "best_time": "круглый год (зимой — лыжные трассы)",
        "prohibited": "красить скалы, нарушать тишину, мусорить, сходить с троп в заповедной зоне"
      },
      "climate": "Резко континентальный. Лето теплое (+18°C), зима морозная (-17°C). Зима морозная и малоснежная.",
      "flora_fauna": "1100 видов растений. 61 вид млекопитающих, 213 видов птиц. Ключевые виды: сибирская косуля, рысь, скопа, беркут. Реликты: папоротник-страусопер."
    },
    {
      "id": "land_of_leopard",
      "name": "Заповедник «Земля леопарда»",
      "location": "Юго-запад Приморского края, на границе с Китаем",
      "area": "282 000 га",
      "established": 2012,
      "unesco": false,
      "description": "Ключевое и единственное в мире место для сохранения самой редкой крупной кошки планеты — дальневосточного леопарда. Здесь обитает около 90% всей мировой популяции.",
      "attractions": [
        "Эко-центр «Земля леопарда» в селе Барабаш (современный музей)",
        "Экологические тропы «Тигриная» и «Лог леопарда» (маршруты с фотоловушками)",
        "Скала «Леопард» и гора «Барсовая» (живописные места со следами хищников)"
      ],
      "how_to_get": {
        "nearest_city": "Владивосток",
        "routes": [
          "Из Владивостока на автомобиле по трассе А-370 «Уссури» около 3 часов до села Барабаш (Хасанский район)",
          "Дальнейшее движение по территории — только на транспорте заповедника с гидом"
        ]
      },
      "visiting_rules": {
        "permit_required": true,
        "permit_type": "обязательно заранее забронировать экскурсию через официальный сайт",
        "best_time": "сентябрь-октябрь (красивая осень) и май-июнь",
        "clothing": "маскирующая, неяркая одежда, репелленты",
        "prohibited": "съезжать с дорог, шуметь (чтобы не беспокоить животных)"
      },
      "climate": "Муссонный с чертами морского. Лето теплое (+21°C), зима с холодными ветрами (-12°C). Часты туманы, летние ливни.",
      "flora_fauna": "1350 видов растений. 57 видов млекопитающих, 184 вида птиц. Ключевые виды: дальневосточный леопард, амурский тигр, гималайский медведь, пятнистый олень. Единственное место в России, где живут оба вида больших кошек."
    },
    {
      "id": "kurshskaya_kosa",
      "name": "Национальный парк «Куршская коса»",
      "location": "Песчаная коса между Балтийским морем и Куршским заливом, Калининградская область",
      "area": "6 621 га",
      "established": 1987,
      "unesco": true,
      "description": "Уникальный антропогенный ландшафт, созданный природой и преобразованный человеком. Самые высокие в Европе подвижные песчаные дюны и знаменитый «Танцующий лес».",
      "attractions": [
        "Высота Эфа (смотровые площадки на одной из самых высоких дюн)",
        "Танцующий лес (участок соснового бора с причудливо изогнутыми деревьями)",
        "Орнитологическая станция «Фрингилла» (экскурсии, кольцевание птиц, сезонно)",
        "Королевский бор (старовозрастной лес на берегу залива)"
      ],
      "how_to_get": {
        "nearest_city": "Калининград",
        "routes": [
          "Из Калининграда на автомобиле, такси или автобусе № 593 до остановки «Национальный парк «Куршская коса»",
          "После КПП движение по косе — на своем транспорте, велосипеде (прокат) или пешком по тропам"
        ]
      },
      "visiting_rules": {
        "permit_required": true,
        "permit_type": "пропуск для личного транспорта онлайн или в кассе на въезде",
        "best_time": "май-сентябрь, а также периоды миграций птиц (апрель-май, сентябрь-октябрь)",
        "prohibited": "ходить по дюнам вне оборудованных троп (вызывает эрозию), разводить костры"
      },
      "climate": "Переходный от морского к умеренно континентальному, мягкий. Лето +17°C, зима -1°C. Погода изменчива, сильные ветры, шторма, туманы.",
      "flora_fauna": "900 видов растений (многие интродуцированы). 46 видов млекопитающих, 262 вида птиц. Ключевое значение как «птичий мост» на миграционном пути — останавливаются десятки тысяч птиц."
    },
    {
      "id": "sikhote_alin",
      "name": "Заповедник «Сихотэ-Алинь»",
      "location": "Центральная часть хребта Сихотэ-Алинь, Приморский край",
      "area": "401 600 га",
      "established": 1935,
      "unesco": true,
      "description": "Объект Всемирного наследия ЮНЕСКО, эталонный участок уссурийской тайги. Единственная в мире жизнеспособная популяция амурского тигра в условиях многоснежных зим.",
      "attractions": [
        "Бухта Голубичная (Удобная) (живописное морское побережье с гротами)",
        "Гора Глухоманка (одна из самых высоких точек с обзорной площадкой)",
        "Экологические тропы «Мыс Северный» и «Озеро Благодатное» (наблюдение за птицами и следами животных)",
        "Музей природы в поселке Терней"
      ],
      "how_to_get": {
        "nearest_city": "Владивосток",
        "routes": [
          "Из Владивостока на самолете местных авиалиний или на автомобиле (12-14 часов) до поселка Терней",
          "До кордонов и начальных точек маршрутов — на транспорте заповедника"
        ]
      },
      "visiting_rules": {
        "permit_required": true,
        "permit_type": "заранее оформить разрешение в администрации заповедника, движение только с госинспектором или гидом",
        "best_time": "сентябрь-октябрь (период «золотой осени»)",
        "equipment": "непромокаемая треккинговая обувь, репелленты от гнуса и клещей, бинокль",
        "communication": "на маршрутах отсутствует",
        "prohibited": "отклоняться от тропы"
      },
      "climate": "Умеренный муссонный. Лето +17°C, зима в горах до -30°C. Зима многоснежная в горах (ключевой фактор для тигра), летом тайфуны.",
      "flora_fauna": "1200 видов растений (100 редких). 71 вид млекопитающих, 342 вида птиц. Ключевые виды: амурский тигр, гималайский медведь, горал, черный аист, дикуша."
    },
    {
      "id": "orenburgsky",
      "name": "Заповедник «Оренбургский»",
      "location": "Оренбургская область (состоит из пяти изолированных участков)",
      "area": "38 191 га",
      "established": 1989,
      "unesco": false,
      "description": "Ключевая территория для сохранения последних целинных степей Европы. Первая в России программа по созданию полувольной популяции лошади Пржевальского.",
      "attractions": [
        "Участок «Предуральская степь» (центр разведения лошади Пржевальского, вольеры для наблюдения)",
        "Участок «Буртинская степь» (эталонная ковыльная степь с озером «Косколь» и горой «Верблюжка»)",
        "Экологическая тропа «Дыхание степи»",
        "Музей степного быта на центральной усадьбе"
      ],
      "how_to_get": {
        "nearest_city": "Оренбург",
        "routes": [
          "Из Оренбурга на автомобиле до кордонов различных участков: до «Предуральской степи» (~120 км), до «Буртинской степи» (~300 км)",
          "Общественный транспорт к границам участков не ходит, требуется личный или заказной транспорт"
        ]
      },
      "visiting_rules": {
        "permit_required": true,
        "permit_type": "заранее согласовать визит с администрацией",
        "best_time": "май-начало июня (цветение тюльпанов) и сентябрь",
        "equipment": "закрытая одежда и обувь (защита от клещей и змей), головной убор, запас воды",
        "prohibited": "сходить с троп (вытаптывание уникального степного покрова)"
      },
      "climate": "Резко континентальный, засушливый. Лето жаркое (+22°C), зима морозная (-16°C). Характерны сильные ветры, суховеи, пыльные бури.",
      "flora_fauna": "1350 видов растений (50 краснокнижных). 56 видов млекопитающих, 231 вид птиц. Ключевые виды: степной сурок (байбак), степной орел, курганник, стрепет, лошадь Пржевальского."
    },
    {
      "id": "kaluzhskie_zaseki",
      "name": "Заповедник «Калужские засеки»",
      "location": "Крайний юго-восток Калужской области, на границе с Тульской и Орловской областями",
      "area": "18 533 га",
      "established": 1992,
      "unesco": false,
      "description": "Уникальный остаток «засечных лесов» — древних оборонительных лесов на границе Дикого поля. Убежище для возвращенной популяции зубра, самые западные в России естественные насаждения пихты.",
      "attractions": [
        "«Зубровый питомник» (вольерный комплекс для наблюдения за зубрами с близкого расстояния)",
        "Экологическая тропа «Ягодная» (маршрут по разным типам леса с рассказом об истории засек)",
        "Музей природы в поселке Ульяново",
        "Исторические объекты (остатки засек, сторожевые валы)"
      ],
      "how_to_get": {
        "nearest_cities": ["Калуга (~120 км до северного участка)", "Орёл (~80 км до южного участка)"],
        "routes": [
          "Из Калуги или Орла на автомобиле или автобусе до районного центра Ульяново (центральная усадьба)",
          "До кордонов и троп — на транспорте заповедника или такси"
        ]
      },
      "visiting_rules": {
        "permit_required": true,
        "permit_type": "заранее оформить заявку и получить пропуск в администрации",
        "best_time": "с мая по октябрь",
        "equipment": "закрытая одежда и обувь (защита от клещей), репелленты",
        "danger": "не приближаться к диким зубрам — крупные и потенциально опасные животные"
      },
      "climate": "Умеренно континентальный. Лето +18°C, зима -9°C. Зима умеренно холодная с устойчивым снежным покровом.",
      "flora_fauna": "750 видов сосудистых растений (20 краснокнижных). 58 видов млекопитающих, 178 видов птиц. Ключевой вид: европейский зубр. Также: рысь, бурый медведь, черный аист, скопа."
    },
    {
      "id": "plato_putorana",
      "name": "Заповедник «Плато Путорана»",
      "location": "Северо-запад Среднесибирского плоскогорья, Красноярский край",
      "area": "1 887 251 га",
      "established": 1988,
      "unesco": true,
      "description": "Гигантский базальтовый трапповый массив, «страна каньонов и водопадов». Объект Всемирного наследия ЮНЕСКО. Бесчисленные водопады и глубокие фьордообразные озера.",
      "attractions": [
        "Озеро Лама (одно из самых красивых и доступных озер с фьордообразными берегами)",
        "Водопад на реке Канда (каскадный водопад высотой около 108 метров, один из самых высоких в России)",
        "«Красные камни» (живописные скалы из красного песчаника)",
        "Экскурсии на катере по озерам, вертолетные туры к водопадам"
      ],
      "how_to_get": {
        "nearest_city": "Норильск",
        "routes": [
          "Из Норильска (аэропорт Алыкель) на вертолете (основной способ)",
          "На вездеходе/судне по рекам и озерам в летний период до кордонов или базовых лагерей (озеро Лама)"
        ]
      },
      "visiting_rules": {
        "permit_required": true,
        "permit_type": "только в составе организованных туристических групп по согласованию с администрацией (экспедиционный туризм)",
        "best_time": "июль-август (единственно возможное время)",
        "equipment": "полная экипировка для суровых условий: непромокаемая, ветрозащитная и теплая одежда, треккинговая обувь, спрей от мошки",
        "fitness": "требуется высокая физическая подготовка",
        "communication": "отсутствует"
      },
      "climate": "Резко континентальный, субарктический. Лето короткое и прохладное (+12°C), зима чрезвычайно суровая (-30°C и ниже). Снег в горах может лежать даже в июле.",
      "flora_fauna": "570 видов растений, преобладает горная тундра. 34 вида млекопитающих, 184 вида птиц. Ключевые виды: путоранский снежный баран (эндемик), дикий северный олень (таймырская популяция, пути миграции), росомаха, кречет."
    },
    {
      "id": "kenozersky",
      "name": "Национальный парк «Кенозерский»",
      "location": "Юго-запад Архангельской области, на стыке с Карелией",
      "area": "139 663 га",
      "established": 1991,
      "unesco": true,
      "description": "Биосферный резерват ЮНЕСКО. Уникальный образец гармонии природы и древнерусской культуры, «энциклопедия» русского деревянного зодчества. Сохранились исторические деревни, часовни, «святые» рощи.",
      "attractions": [
        "Деревня Вершинино (административный центр, визит-центр, музей «Рухлядный амбар», Никольская часовня XVIII в.)",
        "«Кенозерская бирюлька» в деревне Масельга (экспозиция о быте и ремеслах)",
        "Часовня Николая Чудотворца в деревне Усть-Поча (XVIII в., символ парка)",
        "Экологические тропы: «Тропа муравейников», «Северный экватор», «Система пяти озер»",
        "Действующие водяные мельницы"
      ],
      "how_to_get": {
        "nearest_cities": ["Архангельск", "Петрозаводск"],
        "routes": [
          "Из Архангельска на поезде или автомобиле (~500 км) до города Каргополь",
          "От Каргополя на автомобиле или рейсовом автобусе (летом) до деревень на территории парка (Вершинино, Морщихинская)"
        ]
      },
      "visiting_rules": {
        "permit_required": true,
        "permit_type": "зарегистрироваться в визит-центре и приобрести входной билет",
        "best_time": "июнь-сентябрь (пешие и водные маршруты) и февраль-март (лыжные)",
        "equipment": "удобная обувь, дождевик, средство от комаров",
        "respect": "уважительно относиться к местным святыням (часовням, крестам), не шуметь"
      },
      "climate": "Умеренно континентальный, с влиянием Атлантики. Лето прохладное (+16°C), зима снежная (-12°C). Лето дождливое, зима с частыми оттепелями.",
      "flora_fauna": "700 видов, преобладают таежные леса и верховые болота. 50 видов млекопитающих, 263 вида птиц. Ключевые виды: скопа, орлан-белохвост, лебедь-кликун, гусь-гуменник."
    }
  ],
  "metadata": {
    "total_reserves": 10,
    "unesco_sites": 6,
    "largest": "Большой Арктический (4 169 222 га)",
    "oldest": "Столбы (основан в 1925)",
    "newest": "Земля леопарда (основан в 2012)"
  }
}